espressif/esp-iot-solution/components/bluetooth/ble_hci/test_apps/sdkconfig.ci.c2_xtal_26mhz
CONFIG_IDF_TARGET="esp32c2"
CONFIG_XTAL_FREQ=26
CONFIG_XTAL_FREQ_26=y
